{
  "text": {
    "привет": 135,
    "добрый": 62,
    "день": 58,
    "здравствовать": 68,
    "приветствовать": 136,
    "вас": 41,
    "здрасьте": 69,
    "утро": 189,
    "меня": 102,
    "звать": 67,
    "анна": 32,
    "иванов": 73,
    "я": 198,
    "игорь": 74,
    "петров": 125,
    "оксана": 118,
    "смирнов": 169,
    "мой": 107,
    "имя": 76,
    "сидоров": 166,
    "дмитрий": 60,
    "елена": 64,
    "приятный": 138,
    "познакомиться": 131,
    "сергей": 164,
    "васильев": 42,
    "мария": 97,
    "павлович": 122,
    "номер": 111,
    "телефон": 180,
    "__number__": 0,
    "со": 170,
    "мной": 104,
    "можно": 106,
    "связваться": 162,
    "по": 127,
    "интересовать": 79,
    "вакансия": 38,
    "project": 17,
    "manager": 15,
    "хотеть": 195,
    "к": 84,
    "вам": 40,
    "в": 36,
    "data": 5,
    "engineer": 8,
    "analyst": 2,
    "scientist": 21,
    "mlops": 16,
    "й": 83,
    "позиция": 130,
    "четвёртый": 196,
    "первый": 124,
    "второй": 51,
    "третий": 183,
    "пятый": 146,
    "рассказать": 153,
    "о": 112,
    "вакансиях": 39,
    "какой": 86,
    "у": 185,
    "быть": 35,
    "ваканасии": 37,
    "куда": 96,
    "устроиться": 188,
    "кто": 95,
    "выйти": 53,
    "на": 108,
    "работа": 148,
    "искать": 80,
    "ваш": 43,
    "компания": 90,
    "вы": 52,
    "работать": 149,
    "менеджер": 101,
    "продажа": 141,
    "рог": 157,
    "и": 72,
    "копыта": 93,
    "прошлое": 145,
    "занимать": 65,
    "должность": 63,
    "финансовый": 190,
    "аналитик": 30,
    "иметь": 75,
    "опыт": 119,
    "разработчик": 152,
    "программный": 140,
    "обеспечение": 113,
    "it": 11,
    "данных": 57,
    "крупный": 94,
    "предыдущий": 134,
    "роль": 158,
    "включать": 47,
    "hr": 10,
    "координатор": 92,
    "проект": 143,
    "маркетолог": 98,
    "рекламный": 154,
    "агентство": 26,
    "течение": 182,
    "три": 184,
    "год": 54,
    "seo": 22,
    "специалист": 174,
    "продуктовый": 142,
    "стартап": 177,
    "сфокусировать": 178,
    "решение": 156,
    "кассир": 87,
    "пятёрочка": 147,
    "подрабатывать": 128,
    "репетитор": 155,
    "математика": 99,
    "английский": 31,
    "стаж": 176,
    "знать": 71,
    "питон": 126,
    "sql": 23,
    "с": 160,
    "tensorflow": 24,
    "владеть": 48,
    "язык": 199,
    "программирование": 139,
    "такой": 179,
    "как": 85,
    "python": 18,
    "javascript": 13,
    "java": 12,
    "ключевой": 89,
    "навык": 109,
    "разработка": 151,
    "веб": 44,
    "приложение": 137,
    "база": 33,
    "devops": 6,
    "практика": 133,
    "мобильный": 105,
    "интеграция": 78,
    "api": 4,
    "хорошо": 194,
    "разбираться": 150,
    "методологиях": 103,
    "agile": 1,
    "управление": 187,
    "обладать": 114,
    "машинный": 100,
    "обучение": 115,
    "анализ": 29,
    "использование": 81,
    "r": 19,
    "пайтон": 123,
    "фреймворк": 192,
    "react": 20,
    "angular": 3,
    "уметь": 186,
    "контейнер": 91,
    "docker": 7,
    "система": 167,
    "версия": 45,
    "git": 9,
    "знание": 70,
    "кибербезопасности": 88,
    "тестирование": 181,
    "активно": 28,
    "использовать": 82,
    "инструмент": 77,
    "для": 59,
    "сотрудничество": 172,
    "jira": 14,
    "trello": 25,
    "администрирование": 27,
    "сервер": 163,
    "настройка": 110,
    "сетевой": 165,
    "протокол": 144,
    "ожидать": 117,
    "рубль": 159,
    "зарплатный": 66,
    "ожидание": 116,
    "от": 120,
    "гросс": 56,
    "согласный": 171,
    "офис": 121,
    "смешанный": 168,
    "формат": 191,
    "подходить": 129,
    "до": 61,
    "спокойно": 175,
    "готовый": 55,
    "свидание": 161,
    "пока": 132,
    "спасибо": 173,
    "всего": 49,
    "хороший": 193,
    "это": 197,
    "весь": 46,
    "встреча": 50,
    "благодарить": 34
  },
  "intent": {
    "greet": 5,
    "name": 6,
    "contacts": 0,
    "vacany": 10,
    "get_jobs": 3,
    "experience": 1,
    "experience_time": 2,
    "skills": 8,
    "salary": 7,
    "work_format": 11,
    "goodbye": 4,
    "vacancy": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_name": 12,
    "utter_ask_phone_number": 13,
    "utter_ask_salary": 14,
    "utter_ask_skills": 15,
    "utter_ask_work_format": 16,
    "utter_check_experience": 17,
    "utter_check_experience_time": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_offer_jobs": 21
  },
  "action_text": null,
  "intent_response_key": null
}