{
  "text": {
    "привет": 136,
    "добрый": 62,
    "день": 58,
    "здравствовать": 68,
    "приветствовать": 137,
    "вас": 41,
    "здрасьте": 69,
    "утро": 190,
    "меня": 103,
    "звать": 67,
    "анна": 32,
    "иванов": 73,
    "я": 199,
    "игорь": 74,
    "петров": 126,
    "оксана": 119,
    "смирнов": 170,
    "мой": 108,
    "имя": 77,
    "сидоров": 167,
    "дмитрий": 60,
    "елена": 64,
    "приятный": 139,
    "познакомиться": 132,
    "сергей": 165,
    "васильев": 42,
    "мария": 98,
    "павлович": 123,
    "номер": 112,
    "телефон": 181,
    "__number__": 0,
    "со": 171,
    "мной": 105,
    "можно": 107,
    "связваться": 163,
    "по": 128,
    "интересовать": 80,
    "вакансия": 38,
    "project": 17,
    "manager": 15,
    "data": 5,
    "engineer": 8,
    "analyst": 2,
    "scientist": 21,
    "mlops": 16,
    "хотеть": 196,
    "к": 85,
    "вам": 40,
    "в": 36,
    "й": 84,
    "позиция": 131,
    "четвёртый": 197,
    "первый": 125,
    "второй": 51,
    "третий": 184,
    "пятый": 147,
    "рассказать": 154,
    "о": 113,
    "вакансиях": 39,
    "какой": 87,
    "у": 186,
    "быть": 35,
    "ваканасии": 37,
    "куда": 97,
    "устроиться": 189,
    "кто": 96,
    "выйти": 53,
    "на": 109,
    "работа": 149,
    "искать": 81,
    "ваш": 43,
    "компания": 91,
    "вы": 52,
    "работать": 150,
    "менеджер": 102,
    "продажа": 142,
    "рог": 158,
    "и": 72,
    "копыта": 94,
    "прошлое": 146,
    "занимать": 65,
    "должность": 63,
    "финансовый": 191,
    "аналитик": 30,
    "иметь": 76,
    "опыт": 120,
    "разработчик": 153,
    "программный": 141,
    "обеспечение": 114,
    "it": 11,
    "данных": 57,
    "крупный": 95,
    "предыдущий": 135,
    "роль": 159,
    "включать": 47,
    "hr": 10,
    "координатор": 93,
    "проект": 144,
    "маркетолог": 99,
    "рекламный": 155,
    "агентство": 26,
    "течение": 183,
    "три": 185,
    "год": 54,
    "seo": 22,
    "специалист": 175,
    "продуктовый": 143,
    "стартап": 178,
    "сфокусировать": 179,
    "решение": 157,
    "кассир": 88,
    "пятёрочка": 148,
    "подрабатывать": 129,
    "репетитор": 156,
    "математика": 100,
    "английский": 31,
    "стаж": 177,
    "знать": 71,
    "питон": 127,
    "sql": 23,
    "с": 161,
    "tensorflow": 24,
    "владеть": 48,
    "язык": 200,
    "программирование": 140,
    "такой": 180,
    "как": 86,
    "python": 18,
    "javascript": 13,
    "java": 12,
    "ключевой": 90,
    "навык": 110,
    "разработка": 152,
    "веб": 44,
    "приложение": 138,
    "база": 33,
    "devops": 6,
    "практика": 134,
    "мобильный": 106,
    "интеграция": 79,
    "api": 4,
    "хорошо": 195,
    "разбираться": 151,
    "методологиях": 104,
    "agile": 1,
    "управление": 188,
    "обладать": 115,
    "машинный": 101,
    "обучение": 116,
    "анализ": 29,
    "использование": 82,
    "r": 19,
    "пайтон": 124,
    "фреймворк": 193,
    "react": 20,
    "angular": 3,
    "уметь": 187,
    "контейнер": 92,
    "docker": 7,
    "система": 168,
    "версия": 45,
    "git": 9,
    "знание": 70,
    "кибербезопасности": 89,
    "тестирование": 182,
    "активно": 28,
    "использовать": 83,
    "инструмент": 78,
    "для": 59,
    "сотрудничество": 173,
    "jira": 14,
    "trello": 25,
    "администрирование": 27,
    "сервер": 164,
    "настройка": 111,
    "сетевой": 166,
    "протокол": 145,
    "ожидать": 118,
    "рубль": 160,
    "зарплатный": 66,
    "ожидание": 117,
    "от": 121,
    "гросс": 56,
    "согласный": 172,
    "офис": 122,
    "смешанный": 169,
    "формат": 192,
    "подходить": 130,
    "до": 61,
    "спокойно": 176,
    "готовый": 55,
    "из": 75,
    "свидание": 162,
    "пока": 133,
    "спасибо": 174,
    "всего": 49,
    "хороший": 194,
    "это": 198,
    "весь": 46,
    "встреча": 50,
    "благодарить": 34
  },
  "intent": {
    "greet": 3,
    "inform": 5,
    "contacts": 0,
    "get": 1,
    "jobs": 7,
    "job": 6,
    "info": 4,
    "goodbye": 2
  },
  "response": null,
  "action_name": {
    "action": 0,
    "listen": 14,
    "restart": 17,
    "session": 19,
    "start": 22,
    "default": 6,
    "fallback": 9,
    "deactivate": 5,
    "loop": 15,
    "revert": 18,
    "events": 7,
    "ask": 2,
    "affirmation": 1,
    "rephrase": 16,
    "two": 24,
    "stage": 21,
    "unlikely": 25,
    "intent": 13,
    "back": 3,
    "extract": 8,
    "slots": 20,
    "contacts": 4,
    "form": 10,
    "utter": 26,
    "goodbye": 11,
    "greet": 12,
    "submit": 23
  },
  "action_text": null,
  "intent_response_key": null
}