{
  "text": {
    "привет": 201,
    "добрый": 95,
    "день": 89,
    "здравствовать": 105,
    "приветствовать": 202,
    "вас": 61,
    "здрасьте": 106,
    "утро": 270,
    "меня": 156,
    "звать": 104,
    "анна": 44,
    "иванов": 112,
    "я": 285,
    "игорь": 116,
    "петров": 188,
    "оксана": 178,
    "смирнов": 244,
    "мой": 163,
    "имя": 120,
    "сидоров": 241,
    "дмитрий": 93,
    "елена": 100,
    "приятный": 204,
    "познакомиться": 195,
    "сергей": 239,
    "васильев": 62,
    "мария": 150,
    "павлович": 184,
    "номер": 171,
    "телефон": 259,
    "__number__": 0,
    "максим": 148,
    "владислав": 75,
    "иван": 111,
    "александр": 30,
    "андрей": 43,
    "павел": 183,
    "михаил": 158,
    "миша": 159,
    "саша": 232,
    "матвеевич": 152,
    "иванович": 113,
    "сергеевич": 238,
    "екатерина": 99,
    "ольга": 179,
    "николай": 169,
    "татьяна": 258,
    "алексей": 34,
    "евгений": 97,
    "ксения": 141,
    "роман": 227,
    "анастасия": 38,
    "виктор": 68,
    "светлана": 233,
    "григорий": 85,
    "людмила": 147,
    "маргарита": 149,
    "валентин": 55,
    "наталья": 167,
    "станислав": 253,
    "алина": 35,
    "валерия": 59,
    "пётр": 214,
    "кирилл": 133,
    "елизавета": 101,
    "фёдор": 274,
    "яна": 287,
    "артём": 46,
    "софия": 248,
    "владимир": 73,
    "зинаида": 107,
    "денис": 88,
    "полина": 197,
    "виктория": 69,
    "тимур": 263,
    "нина": 170,
    "анатолий": 40,
    "евдокия": 98,
    "галина": 81,
    "рита": 224,
    "семён": 236,
    "лариса": 145,
    "валерий": 58,
    "тимофей": 262,
    "агния": 27,
    "дина": 90,
    "савелий": 231,
    "эльвира": 282,
    "ярослав": 288,
    "николаевич": 168,
    "игоревич": 114,
    "дмитриевич": 92,
    "валериевич": 57,
    "станиславович": 254,
    "андреевич": 42,
    "владимирович": 74,
    "юриевич": 284,
    "григориевич": 84,
    "анатолиевич": 39,
    "фёдорович": 276,
    "валентинович": 56,
    "алексеевич": 33,
    "петрович": 189,
    "викторович": 70,
    "ильич": 118,
    "артёмович": 47,
    "александрович": 32,
    "александра": 31,
    "игоревна": 115,
    "романович": 228,
    "кирилла": 134,
    "лунев": 146,
    "антипов": 45,
    "попов": 198,
    "шамитько": 281,
    "панько": 186,
    "кузнецов": 144,
    "фёдоров": 275,
    "васильева": 63,
    "со": 245,
    "мной": 160,
    "можно": 162,
    "связваться": 235,
    "по": 191,
    "интересовать": 123,
    "вакансия": 53,
    "project": 17,
    "manager": 15,
    "data": 5,
    "engineer": 8,
    "analyst": 2,
    "scientist": 21,
    "mlops": 16,
    "хотеть": 279,
    "к": 128,
    "вам": 60,
    "в": 51,
    "й": 127,
    "позиция": 194,
    "четвёртый": 280,
    "первый": 187,
    "второй": 78,
    "третий": 264,
    "пятый": 212,
    "рассказать": 220,
    "о": 172,
    "вакансиях": 54,
    "какой": 130,
    "у": 266,
    "быть": 50,
    "ваканасии": 52,
    "куда": 143,
    "устроиться": 269,
    "кто": 142,
    "выйти": 80,
    "на": 164,
    "работа": 215,
    "искать": 124,
    "ваш": 64,
    "компания": 136,
    "вы": 79,
    "работать": 216,
    "менеджер": 155,
    "продажа": 207,
    "рог": 225,
    "и": 110,
    "копыта": 139,
    "прошлое": 211,
    "занимать": 102,
    "должность": 96,
    "финансовый": 271,
    "аналитик": 37,
    "иметь": 119,
    "опыт": 180,
    "разработчик": 219,
    "программный": 206,
    "обеспечение": 173,
    "it": 11,
    "данных": 87,
    "крупный": 140,
    "предыдущий": 200,
    "роль": 226,
    "включать": 71,
    "hr": 10,
    "координатор": 138,
    "проект": 209,
    "маркетолог": 151,
    "рекламный": 221,
    "агентство": 26,
    "течение": 261,
    "три": 265,
    "год": 82,
    "seo": 22,
    "специалист": 250,
    "продуктовый": 208,
    "стартап": 255,
    "сфокусировать": 256,
    "решение": 223,
    "кассир": 131,
    "пятёрочка": 213,
    "подрабатывать": 192,
    "репетитор": 222,
    "математика": 153,
    "английский": 41,
    "стаж": 252,
    "знать": 109,
    "питон": 190,
    "sql": 23,
    "с": 230,
    "tensorflow": 24,
    "владеть": 72,
    "язык": 286,
    "программирование": 205,
    "такой": 257,
    "как": 129,
    "python": 18,
    "javascript": 13,
    "java": 12,
    "ключевой": 135,
    "навык": 165,
    "разработка": 218,
    "веб": 65,
    "приложение": 203,
    "база": 48,
    "devops": 6,
    "практика": 199,
    "мобильный": 161,
    "интеграция": 122,
    "api": 4,
    "хорошо": 278,
    "разбираться": 217,
    "методологиях": 157,
    "agile": 1,
    "управление": 268,
    "обладать": 174,
    "машинный": 154,
    "обучение": 175,
    "анализ": 36,
    "использование": 125,
    "r": 19,
    "пайтон": 185,
    "фреймворк": 273,
    "react": 20,
    "angular": 3,
    "уметь": 267,
    "контейнер": 137,
    "docker": 7,
    "система": 242,
    "версия": 66,
    "git": 9,
    "знание": 108,
    "кибербезопасности": 132,
    "тестирование": 260,
    "активно": 29,
    "использовать": 126,
    "инструмент": 121,
    "для": 91,
    "сотрудничество": 247,
    "jira": 14,
    "trello": 25,
    "администрирование": 28,
    "сервер": 237,
    "настройка": 166,
    "сетевой": 240,
    "протокол": 210,
    "ожидать": 177,
    "рубль": 229,
    "зарплатный": 103,
    "ожидание": 176,
    "от": 181,
    "гросс": 86,
    "согласный": 246,
    "офис": 182,
    "смешанный": 243,
    "формат": 272,
    "подходить": 193,
    "до": 94,
    "спокойно": 251,
    "готовый": 83,
    "из": 117,
    "свидание": 234,
    "пока": 196,
    "спасибо": 249,
    "всего": 76,
    "хороший": 277,
    "это": 283,
    "весь": 67,
    "встреча": 77,
    "благодарить": 49
  },
  "intent": {
    "greet": 3,
    "inform": 4,
    "name": 7,
    "phone": 10,
    "number": 8,
    "vacancy": 14,
    "get": 1,
    "jobs": 6,
    "job": 5,
    "position": 11,
    "years": 15,
    "skills": 13,
    "salary": 12,
    "office": 9,
    "days": 0,
    "goodbye": 2
  },
  "response": null,
  "action_name": {
    "action": 0,
    "listen": 16,
    "restart": 19,
    "session": 21,
    "start": 24,
    "default": 6,
    "fallback": 9,
    "deactivate": 5,
    "loop": 17,
    "revert": 20,
    "events": 7,
    "ask": 2,
    "affirmation": 1,
    "rephrase": 18,
    "two": 26,
    "stage": 23,
    "unlikely": 27,
    "intent": 14,
    "back": 3,
    "extract": 8,
    "slots": 22,
    "contacts": 4,
    "form": 10,
    "job": 15,
    "info": 13,
    "utter": 28,
    "goodbye": 11,
    "greet": 12,
    "submit": 25
  },
  "action_text": null,
  "intent_response_key": null
}