{
  "text": {
    "привет": 197,
    "добрый": 94,
    "день": 88,
    "здравствовать": 104,
    "приветствовать": 198,
    "вас": 61,
    "здрасьте": 105,
    "утро": 263,
    "меня": 154,
    "звать": 103,
    "анна": 44,
    "иванов": 111,
    "я": 277,
    "игорь": 115,
    "петров": 185,
    "оксана": 176,
    "смирнов": 239,
    "мой": 161,
    "имя": 118,
    "сидоров": 237,
    "дмитрий": 92,
    "елена": 99,
    "приятный": 200,
    "познакомиться": 191,
    "сергей": 235,
    "васильев": 62,
    "мария": 148,
    "павлович": 181,
    "номер": 169,
    "телефон": 252,
    "__number__": 0,
    "максим": 146,
    "владислав": 75,
    "иван": 110,
    "александр": 30,
    "андрей": 43,
    "павел": 180,
    "михаил": 156,
    "миша": 157,
    "саша": 228,
    "матвеевич": 150,
    "иванович": 112,
    "сергеевич": 234,
    "екатерина": 98,
    "ольга": 177,
    "николай": 167,
    "татьяна": 251,
    "алексей": 34,
    "евгений": 96,
    "ксения": 139,
    "роман": 223,
    "анастасия": 38,
    "виктор": 68,
    "светлана": 229,
    "григорий": 84,
    "людмила": 145,
    "маргарита": 147,
    "валентин": 55,
    "наталья": 165,
    "станислав": 246,
    "алина": 35,
    "валерия": 59,
    "пётр": 210,
    "кирилл": 131,
    "елизавета": 100,
    "фёдор": 266,
    "яна": 279,
    "артём": 46,
    "софия": 242,
    "владимир": 73,
    "зинаида": 106,
    "денис": 87,
    "полина": 193,
    "виктория": 69,
    "тимур": 256,
    "нина": 168,
    "анатолий": 40,
    "евдокия": 97,
    "галина": 81,
    "рита": 220,
    "семён": 232,
    "лариса": 143,
    "валерий": 58,
    "тимофей": 255,
    "агния": 27,
    "дина": 89,
    "савелий": 227,
    "эльвира": 274,
    "ярослав": 280,
    "николаевич": 166,
    "игоревич": 113,
    "дмитриевич": 91,
    "валериевич": 57,
    "станиславович": 247,
    "андреевич": 42,
    "владимирович": 74,
    "юриевич": 276,
    "григориевич": 83,
    "анатолиевич": 39,
    "фёдорович": 268,
    "валентинович": 56,
    "алексеевич": 33,
    "петрович": 186,
    "викторович": 70,
    "ильич": 116,
    "артёмович": 47,
    "александрович": 32,
    "александра": 31,
    "игоревна": 114,
    "романович": 224,
    "кирилла": 132,
    "лунев": 144,
    "антипов": 45,
    "попов": 194,
    "шамитько": 273,
    "панько": 183,
    "кузнецов": 142,
    "фёдоров": 267,
    "васильева": 63,
    "со": 240,
    "мной": 158,
    "можно": 160,
    "связваться": 231,
    "по": 188,
    "интересовать": 121,
    "вакансия": 53,
    "project": 17,
    "manager": 15,
    "data": 5,
    "engineer": 8,
    "analyst": 2,
    "scientist": 21,
    "mlops": 16,
    "хотеть": 271,
    "к": 126,
    "вам": 60,
    "в": 51,
    "й": 125,
    "позиция": 190,
    "четвёртый": 272,
    "первый": 184,
    "второй": 78,
    "третий": 257,
    "пятый": 208,
    "рассказать": 216,
    "о": 170,
    "вакансиях": 54,
    "какой": 128,
    "у": 259,
    "быть": 50,
    "ваканасии": 52,
    "куда": 141,
    "устроиться": 262,
    "кто": 140,
    "выйти": 80,
    "на": 162,
    "работа": 211,
    "искать": 122,
    "ваш": 64,
    "компания": 134,
    "вы": 79,
    "работать": 212,
    "менеджер": 153,
    "продажа": 203,
    "рог": 221,
    "и": 109,
    "копыта": 137,
    "прошлое": 207,
    "занимать": 101,
    "должность": 95,
    "финансовый": 264,
    "аналитик": 37,
    "иметь": 117,
    "опыт": 178,
    "разработчик": 215,
    "программный": 202,
    "обеспечение": 171,
    "it": 11,
    "данных": 86,
    "крупный": 138,
    "предыдущий": 196,
    "роль": 222,
    "включать": 71,
    "hr": 10,
    "координатор": 136,
    "проект": 205,
    "маркетолог": 149,
    "рекламный": 217,
    "агентство": 26,
    "течение": 254,
    "три": 258,
    "год": 82,
    "seo": 22,
    "специалист": 244,
    "продуктовый": 204,
    "стартап": 248,
    "сфокусировать": 249,
    "решение": 219,
    "кассир": 129,
    "пятёрочка": 209,
    "подрабатывать": 189,
    "репетитор": 218,
    "математика": 151,
    "английский": 41,
    "стаж": 245,
    "знать": 108,
    "питон": 187,
    "sql": 23,
    "с": 226,
    "tensorflow": 24,
    "владеть": 72,
    "язык": 278,
    "программирование": 201,
    "такой": 250,
    "как": 127,
    "python": 18,
    "javascript": 13,
    "java": 12,
    "ключевой": 133,
    "навык": 163,
    "разработка": 214,
    "веб": 65,
    "приложение": 199,
    "база": 48,
    "devops": 6,
    "практика": 195,
    "мобильный": 159,
    "интеграция": 120,
    "api": 4,
    "хорошо": 270,
    "разбираться": 213,
    "методологиях": 155,
    "agile": 1,
    "управление": 261,
    "обладать": 172,
    "машинный": 152,
    "обучение": 173,
    "анализ": 36,
    "использование": 123,
    "r": 19,
    "пайтон": 182,
    "фреймворк": 265,
    "react": 20,
    "angular": 3,
    "уметь": 260,
    "контейнер": 135,
    "docker": 7,
    "система": 238,
    "версия": 66,
    "git": 9,
    "знание": 107,
    "кибербезопасности": 130,
    "тестирование": 253,
    "активно": 29,
    "использовать": 124,
    "инструмент": 119,
    "для": 90,
    "сотрудничество": 241,
    "jira": 14,
    "trello": 25,
    "администрирование": 28,
    "сервер": 233,
    "настройка": 164,
    "сетевой": 236,
    "протокол": 206,
    "ожидать": 175,
    "рубль": 225,
    "зарплатный": 102,
    "ожидание": 174,
    "от": 179,
    "гросс": 85,
    "до": 93,
    "свидание": 230,
    "пока": 192,
    "спасибо": 243,
    "всего": 76,
    "хороший": 269,
    "это": 275,
    "весь": 67,
    "встреча": 77,
    "благодарить": 49
  },
  "intent": {
    "greet": 2,
    "inform": 3,
    "name": 6,
    "phone": 8,
    "number": 7,
    "vacancy": 12,
    "get": 0,
    "jobs": 5,
    "job": 4,
    "position": 9,
    "years": 13,
    "skills": 11,
    "salary": 10,
    "goodbye": 1
  },
  "response": null,
  "action_name": {
    "action": 0,
    "listen": 18,
    "restart": 21,
    "session": 24,
    "start": 27,
    "default": 8,
    "fallback": 11,
    "deactivate": 7,
    "loop": 19,
    "revert": 22,
    "events": 9,
    "ask": 2,
    "affirmation": 1,
    "rephrase": 20,
    "two": 28,
    "stage": 26,
    "unlikely": 29,
    "intent": 16,
    "back": 3,
    "extract": 10,
    "slots": 25,
    "check": 5,
    "candidate": 4,
    "save": 23,
    "contacts": 6,
    "form": 12,
    "job": 17,
    "info": 15,
    "utter": 30,
    "goodbye": 13,
    "greet": 14
  },
  "action_text": null,
  "intent_response_key": null
}