{
  "text": {
    "привет": 146,
    "добрый": 65,
    "день": 61,
    "здравствовать": 71,
    "приветствовать": 147,
    "вас": 43,
    "здрасьте": 72,
    "утро": 201,
    "меня": 110,
    "звать": 70,
    "анна": 34,
    "иванов": 77,
    "я": 210,
    "игорь": 79,
    "петров": 136,
    "оксана": 128,
    "смирнов": 181,
    "мой": 117,
    "имя": 82,
    "сидоров": 178,
    "дмитрий": 63,
    "елена": 67,
    "приятный": 149,
    "познакомиться": 142,
    "сергей": 176,
    "васильев": 44,
    "мария": 104,
    "павлович": 133,
    "номер": 121,
    "телефон": 192,
    "__number__": 0,
    "максим": 103,
    "владислав": 51,
    "иван": 76,
    "александр": 29,
    "андрей": 33,
    "павел": 132,
    "михаил": 112,
    "миша": 113,
    "саша": 172,
    "матвеевич": 106,
    "иванович": 78,
    "со": 182,
    "мной": 114,
    "можно": 116,
    "связваться": 174,
    "по": 138,
    "интересовать": 85,
    "вакансия": 40,
    "project": 17,
    "manager": 15,
    "data": 5,
    "engineer": 8,
    "analyst": 2,
    "scientist": 21,
    "mlops": 16,
    "хотеть": 207,
    "к": 90,
    "вам": 42,
    "в": 38,
    "й": 89,
    "позиция": 141,
    "четвёртый": 208,
    "первый": 135,
    "второй": 54,
    "третий": 195,
    "пятый": 157,
    "рассказать": 164,
    "о": 122,
    "вакансиях": 41,
    "какой": 92,
    "у": 197,
    "быть": 37,
    "ваканасии": 39,
    "куда": 102,
    "устроиться": 200,
    "кто": 101,
    "выйти": 56,
    "на": 118,
    "работа": 159,
    "искать": 86,
    "ваш": 45,
    "компания": 96,
    "вы": 55,
    "работать": 160,
    "менеджер": 109,
    "продажа": 152,
    "рог": 168,
    "и": 75,
    "копыта": 99,
    "прошлое": 156,
    "занимать": 68,
    "должность": 66,
    "финансовый": 202,
    "аналитик": 31,
    "иметь": 81,
    "опыт": 129,
    "разработчик": 163,
    "программный": 151,
    "обеспечение": 123,
    "it": 11,
    "данных": 60,
    "крупный": 100,
    "предыдущий": 145,
    "роль": 169,
    "включать": 49,
    "hr": 10,
    "координатор": 98,
    "проект": 154,
    "маркетолог": 105,
    "рекламный": 165,
    "агентство": 26,
    "течение": 194,
    "три": 196,
    "год": 57,
    "seo": 22,
    "специалист": 186,
    "продуктовый": 153,
    "стартап": 189,
    "сфокусировать": 190,
    "решение": 167,
    "кассир": 93,
    "пятёрочка": 158,
    "подрабатывать": 139,
    "репетитор": 166,
    "математика": 107,
    "английский": 32,
    "стаж": 188,
    "знать": 74,
    "питон": 137,
    "sql": 23,
    "с": 171,
    "tensorflow": 24,
    "владеть": 50,
    "язык": 211,
    "программирование": 150,
    "такой": 191,
    "как": 91,
    "python": 18,
    "javascript": 13,
    "java": 12,
    "ключевой": 95,
    "навык": 119,
    "разработка": 162,
    "веб": 46,
    "приложение": 148,
    "база": 35,
    "devops": 6,
    "практика": 144,
    "мобильный": 115,
    "интеграция": 84,
    "api": 4,
    "хорошо": 206,
    "разбираться": 161,
    "методологиях": 111,
    "agile": 1,
    "управление": 199,
    "обладать": 124,
    "машинный": 108,
    "обучение": 125,
    "анализ": 30,
    "использование": 87,
    "r": 19,
    "пайтон": 134,
    "фреймворк": 204,
    "react": 20,
    "angular": 3,
    "уметь": 198,
    "контейнер": 97,
    "docker": 7,
    "система": 179,
    "версия": 47,
    "git": 9,
    "знание": 73,
    "кибербезопасности": 94,
    "тестирование": 193,
    "активно": 28,
    "использовать": 88,
    "инструмент": 83,
    "для": 62,
    "сотрудничество": 184,
    "jira": 14,
    "trello": 25,
    "администрирование": 27,
    "сервер": 175,
    "настройка": 120,
    "сетевой": 177,
    "протокол": 155,
    "ожидать": 127,
    "рубль": 170,
    "зарплатный": 69,
    "ожидание": 126,
    "от": 130,
    "гросс": 59,
    "согласный": 183,
    "офис": 131,
    "смешанный": 180,
    "формат": 203,
    "подходить": 140,
    "до": 64,
    "спокойно": 187,
    "готовый": 58,
    "из": 80,
    "свидание": 173,
    "пока": 143,
    "спасибо": 185,
    "всего": 52,
    "хороший": 205,
    "это": 209,
    "весь": 48,
    "встреча": 53,
    "благодарить": 36
  },
  "intent": {
    "greet": 3,
    "inform": 5,
    "contacts": 0,
    "get": 1,
    "jobs": 7,
    "job": 6,
    "info": 4,
    "goodbye": 2
  },
  "response": null,
  "action_name": {
    "action": 0,
    "listen": 14,
    "restart": 17,
    "session": 19,
    "start": 22,
    "default": 6,
    "fallback": 9,
    "deactivate": 5,
    "loop": 15,
    "revert": 18,
    "events": 7,
    "ask": 2,
    "affirmation": 1,
    "rephrase": 16,
    "two": 24,
    "stage": 21,
    "unlikely": 25,
    "intent": 13,
    "back": 3,
    "extract": 8,
    "slots": 20,
    "contacts": 4,
    "form": 10,
    "utter": 26,
    "goodbye": 11,
    "greet": 12,
    "submit": 23
  },
  "action_text": null,
  "intent_response_key": null
}